{
  "circularIcons": [
    "Mỹ Thực Gia Tại Tu",
    "Ta Không Thể Nào Là Yêu Ma",
    "Thượng Thương Chi Hạ",
    "Quỷ Dị Tu Tiên, Ta Có Một Tòa...",
    "Tu Luyện Giảm Lược: Hóa Công Pháp Bắt Đầu"
  ],
  "banner": {
    "title": "Đọc full truyện và audio không giới hạn chỉ với",
    "price": "55K",
    "terms": "*Terms & conditions apply",
    "images": [
      "https://static.cdnno.com/poster/ta-lay-do-thuan-thuc-cau-truong-sinh/300.jpg?1717663813",
      "https://static.cdnno.com/poster/van-co-than-de/600.jpg?1585205583",
      "https://static.cdnno.com/poster/ta-lay-do-thuan-thuc-cau-truong-sinh/300.jpg?1717663813",
      "https://static.cdnno.com/poster/ta-lay-do-thuan-thuc-cau-truong-sinh/300.jpg?1717663813",
      "https://static.cdnno.com/poster/ta-lay-do-thuan-thuc-cau-truong-sinh/300.jpg?1717663813",
      "https://static.cdnno.com/poster/ta-lay-do-thuan-thuc-cau-truong-sinh/300.jpg?1717663813"
    ]
  },
  "sections": [
    {
      "title": "Xu hướng",
      "items": [
        {
          "title": "Tu Luyện Giản Lược Hóa Công Pháp Bắt Đầu",
          "subtitle": "Kẻ yếu giơ thẳng lên trời gào thét, không người hỏi thăm, cường giả nhẹ giọng thì thầm, người khác tất cung tất kính.\\n\\n\\tTừ tiệm thuốc tạp dịch bắt đầu, Trần Phỉ từng bước một đi về phía trước, cho đến chuyển âm dương, định càn khôn, quét ngang đương thời!"
        },
        {
          "title": "Ta Tại Bệnh Viện Tâm Thần Học Trảm Thần",
          "subtitle": "Ngươi là có hay không nghĩ tới, tại ngũ sắc cầu vồng sáng chói đô thị phía dưới, ẩn giấu đến từ cổ lão thần thoại quái vật?\\n\\n\\tNgươi là có hay không nghĩ tới, tại kia treo cao tại thế đầu người đỉnh bên trên mặt trăng, đứng lặng lấy canh gác nhân gian thần minh?\\n\\n\\tNgươi là có hay không nghĩ tới, tại biển người mãnh liệt hiện đại thành thị bên trong, tồn tại thay thế thần minh cất bước nhân gian siêu phàm người?\\n\\n\\tNhân loại thống trị xã hội bên trong, ẩn núp vô số quỷ dị;\\n\\n\\tTại những cái kia không người hỏi thăm Sinh Mệnh Cấm Khu, cư trú cổ lão thần minh.\\n\\n\\tSí Thiên Sứ Michael, Minh Vương Hades, hải thần Poseidon...\\n\\n\\tMà thuộc về Đại Hạ thần minh, đến tột cùng đi nơi nào?\\n\\n\\tTại cái này thuộc về \\\"Người\\\" thế giới, \\\"Thần bí\\\" cần bị quét sạch!\\n\\n\\tNhân vật: Lâm Thất Dạ, Dương Tấn\\n\\np/s: Cảnh giới :\\\"Chén nhỏ\\\", \\\"Ao\\\", \\\"Sông\\\", \\\"Biển\\\", \\\"Vô lượng\\\", \\\"Klein \\\""
        },
        {
          "title": "Từ Hài Nhi Bắt Đầu Nhập Đạo",
          "subtitle": "Loạn thế cầu sinh, thịnh thế cầu tên.\\n\\n\\tDãi dầu sương gió Đại Vũ triều vẫn ở vào thịnh thế thời kì.\\n\\n\\tTây Bắc, có thiếu niên đi bộ chín ngàn dặm, độc thân trảm đại yêu, tranh một đời công danh.\\n\\n\\tLong Hồ, có Bất Thế Tông Sư đi nhân gian, khai tông lập phái, muôn đời lưu danh.\\n\\n\\tĐế đô, có Thánh Nhân truyền đạo ngàn vạn, giáo đồ trải rộng các châu, lưu danh thiên cổ.\\n\\n\\tMà tại Thanh Châu thành bên trong, một chỗ trong tiểu viện.\\n\\n\\tCó người lại chỉ muốn yên lặng, hạ xong mỗi một bàn cờ.\\n\\n\\t. . .\\n\\n\\tKiếm lên Long Yên ba ngàn dặm, một kiếm chém hết Cửu Châu thành!\\n\\n\\tThế gian vạn pháp, duy ta, nhập đạo.\\n\\n\\t. . .\\n\\n\\tQuyển sách lại tên  « vạn thế chi danh »  « không thấy ngươi luyện kiếm, ngươi làm sao lại thành Kiếm Thần »  « Hạo Thiên Đế »\\n\\n\\t【  nhẹ nhõm hài hước ] 【  võ đạo bảng ] 【  nghệ thuật đại sư ]\\n\\n☆☆☆ Hệ thống tu luyện ☆☆☆\\n1- Thông Lực\\n2- Chu Thiên\\n3- Kế Hồn\\n4- Thần Du\\n5- Thập Ngũ Lý\\n6- Thiên Nhân\\n7- Tam Bất Hủ (bất phôi, bất diệt, bất suy)\\n8- Tứ Lập (đạo tâm, nghịch mệnh, tuyệt học, thái bình đạo cảnh)\\n9- Văn Đạo"
        },
        {
          "title": "Vạn Cổ Thần Đế",
          "subtitle": ".....\\n\\n800 năm trước, Minh Đế chi tử Trương Nhược Trần, bị vị hôn thê của hắn Trì Dao công chúa giết chết, thiên kiêu một đời, liền như vậy ngã xuống.  Tám trăm năm sau, Trương Nhược Trần một lần nữa sống lại, lại phát hiện vị hôn thê đã từng giết chết hắn, đã thống nhất Côn Lôn Giới, mở ra Đệ Nhất Trung Ương đế quốc, được xưng \\\"Trì Dao Nữ Hoàng\\\" .\\n \\nTrì Dao Nữ Hoàng —— thống ngự thiên hạ, uy lâm bát phương; thanh xuân mãi mãi, bất tử bất diệt.  Trương Nhược Trần đứng ở Chư Hoàng Từ Đường ở ngoài, nhìn Trì Dao Nữ Hoàng tượng thần, trong lòng bốc cháy lên hừng hực cừu hận liệt diễm, \\\"Đợi ta trùng tu mười ba năm, dám gọi Nữ Hoàng dưới Hoàng Tuyền\\\" .\\n\\nTG: Thần Ma Thiên Tôn, Linh Chu. TG đổi tên."
        },
        {
          "title": "Title 5",
          "subtitle": "Subtitle 5"
        }
      ]
    },
    {
      "title": "Truyện mới",
      "items": [
        {
          "title": "Title 31",
          "subtitle": "Subtitle 31"
        },
        {
          "title": "Title 32",
          "subtitle": "Subtitle 32"
        },
        {
          "title": "Title 33",
          "subtitle": "Subtitle 33"
        }
      ]
    }
  ]
}